{"translation-revision-date":"2022-09-20 08:29:59+0000","generator":"GlotPress\/4.0.0-beta.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CO"},"Insights":["Estadísticas"],"Select image":["Seleccionar una imagen"],"Unfortunately we cannot save changes to your SEO settings while you are working on a draft of an already-published %1$s. If you want to save your SEO changes, make sure to click 'Update', or wait to make your SEO changes until you are ready to update the %1$s.":["Lamentablemente, no podemos guardar los cambios en tus ajustes SEO mientras estás trabajando en un borrador de %1$s ya publicado. Si quieres guardar tus cambios de SEO, asegúrate de hacer clic en «Actualizar» o espera a hacer tus cambios de SEO hasta que estés listo para actualizar %1$s."],"Got it":["Entendido"],"Get started with Yoast SEO's content analysis for Elementor!":["¡Empieza con el análisis de contenido de Yoast SEO para Elementor!"],"New: Yoast SEO for Elementor":["Nuevo: Yoast SEO para Elementor"],"Last month":["Último mes"],"Show results for:":["Mostrar resultados para:"],"Select country":["Seleccionar país"],"Related keyphrase":["Frase clave relacionada"],"Volume":["Volumen"],"Learn more about the related keyphrases volume":["Aprende más sobre el volumen de frases clave relacionadas"],"Trend":["Tendencias"],"Learn more about the related keyphrases trend":["Aprende más sobre las tendencias en frases clave relacionadas"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["Volumen de frases clave durante los últimos 12 meses en una escala de 0 a 100."],"Get more insights at %s":["Consigue más estadísticas en %s"],"Twelve months ago":["Hace doce meses"],"Eleven months ago":["Hace once meses"],"Ten months ago":["Hace diez meses"],"Nine months ago":["Hace nueve meses"],"Eight months ago":["Hace ocho meses"],"Seven months ago":["Hace siete meses"],"Six months ago":["Hace seis meses"],"Five months ago":["Hace cinco meses"],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["Has alcanzado la cantidad máxima de 4 frases clave relacionadas. Puedes cambiar o eliminar frases clave relacionadas en la caja meta o en la barra lateral de %s."],"Four months ago":["Hace cuatro meses"],"Three months ago":["Hace tres meses"],"Two months ago":["Hace dos meses"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["Has alcanzado tu límite de peticiones de hoy. Vuelve mañana o actualiza tu plan en %s."],"Upgrade your %s plan":["Actualiza tu plan de %s"],"Please wait while %1$s connects to %2$s to get related keyphrases...":["Por favor, espera mientras %1$s se conecta a %2$s para obtener frases clave relacionadas..."],"We've encountered a problem trying to get related keyphrases. Please try again later.":["Hemos encontrado un problema al trarar de obtener las frases clave relacionadas. Por favor, inténtalo de nuevo más tarde."],"The number of headers and header labels don't match.":["El número de cabeceras y etiquetas de cabeceras no coincide"],"Sorry, there's no data available for that keyphrase\/country combination.":["Lo siento, no hay ningún dato disponible para esa combinación de frase clave\/país."],"Make sure to save your %s for changes to take effect":["Asegúrate de haber guardado la %s para que tengan efecto los cambios "],"Return to your %s":["Volver a tu %s"],"Default for %1$s (%2$s)":["Predeterminado para %1$s (%2$s)"],"This helps search engines understand your website and your content. You can change some of your settings for this page below.":["Esto ayuda a los motores de búsqueda a comprender tu web y tu contenido. A continuación, puedes cambiar algunos de tus ajustes para esta página."],"Article type":["Tipo de artículo"],"Page type":["Tipo de página"],"What type of page or content is this?":["¿Qué tipo de página o contenido es este?"],"Item Page":["Página de artículo"],"Yoast SEO automatically describes your pages using schema.org":["Yoast SEO describe automáticamente tus páginas usando schema.org"],"Learn more about page or content types":["Aprende más sobre los tipos de página o de contenido"],"Learn more about the no-index setting on our help page.":["Aprende más sobre el ajuste de noindex en nuestra página de ayuda."],"Even though you can set the meta robots setting here, the entire site is set to noindex in the sitewide privacy settings, so these settings won't have an effect.":["Aunque puedes configurar aquí los ajustes de meta robots, el sitio completo está configurado como noindex en los ajustes de privacidad globales, así que estos ajustes no tendrían efecto."],"Learn more about canonical URLs on our help page.":["Aprende más sobre las URLs canonical en nuestra página de ayuda."],"Learn more about advanced meta robots settings on our help page.":["Aprende más sobre los ajustes avanzados de meta robots en nuestra página de ayuda."],"Learn more about the no-follow setting on our help page.":["Aprende más sobre el ajuste nofollow en nuestra página de ayuda."],"Learn more about the breadcrumbs title setting on our help page.":["Aprende más sobre el ajuste del título de las breadcrumbs en nuestra página de ayuda."],"Schema":["Esquema"],"Once you add a bit more copy, we'll give you a list of words that occur the most in the content. These give an indication of what your content focuses on.":["Una vez que agregue un poco más de contenido, le daremos una lista de las palabras que más aparecen. Esto nos dará un indicio del enfoque de su contenido."],"%d occurrences":["%d ocurrencias"],"Keyphrase":["Frase clave"],"Good job!":["¡Buen trabajo!"],"Add related keyphrase":["Agregar palabra clave relacionada "],"%d day":["%d día","%d días"],"Read our %1$sultimate guide to keyword research%2$s to learn more about keyword research and keyword strategy.":["Lea nuestra %1$s última guía para la investigación de palabras clave%2$s para obtener más información sobre la investigación de palabras clave y la estrategia de palabras clave."],"Prominent words":["Palabras prominentes"],"%s (current default for %s)":["%s (actualmente por defecto para %s)"],"(Opens in a new browser tab)":["Abrir en nueva pestaña de buscador"],"1 year free support and updates included!":["¡1 año de actualizaciones gratuitas, con mejoras incluidas!"],"Good SEO score":["Puntaje SEO Bueno"],"OK SEO score":["OK puntuación de SEO"],"Feedback":["Retroalimentacion"],"Please provide a meta description by editing the snippet below.":["Favor de proveer una meta descripción editando el snippet abajo."],"No":["No"],"Yes":["Sí"],"Needs improvement":["Necesita mejoras"],"Good":["Bueno"],"Close":["Cerrar"],"difficult":["difícil"],"easy":["fácil"],"fairly difficult":["bastante difícil"],"very difficult":["muy difícil"],"Try to make shorter sentences, using less difficult words to improve readability":["Intenta hacer oraciones más cortas, usando palabras menos difíciles para mejorar la legibilidad."],"OK":["Bien"],"fairly easy":["casi fácil"],"very easy":["Muy fácil"],"Advanced":["Avanzado"],"Canonical URL":["URL canónica"],"No Image Index":["Ningun Indice de imagen"],"View":["Ver"],"Breadcrumbs Title":["Título de las breadcrumbs"],"No Snippet":["No presentar en formato enriquecido (snippet)"],"No Archive":["Sin archivo"],"Meta robots advanced":["Meta Robots Avanzado"]}},"comment":{"reference":"js\/dist\/elementor.js"}}